@extends('layouts.main')

@section('header.image.url'){{ asset('img/cows.jpg') }}@endsection

@section('content')
    <div class="letter">
        <img class="left"
             src="{{ asset('img/Vika.jpg') }}" height="200">
        Дорогие друзья!<p> Спасибо, что зашли на наш сайт. Наша семейная ферма существует уже более 10 лет. Я искренне
            горжусь
            тем, что качество нашей продукции всегда было и остается неизменно высоким.</p>
        <p>Для меня всегда было важно, чтобы наша продукция была сделана по-домашнему, только из натуральных ингредиентов
            собственного производства, с любовью и заботой о наших клиентах.</p>
        <p>Наша ферма распологается в экологически чистом районе Ленинградской области. Мы используем только натуральные
            корма и
            заботимся о здоровье наших животных. При переработке мы максимально стараемся сохранить полезные свойства
            натурального молока, чтобы обеспечить наших клиентов полезными продуктами, вкусными, как в детстве. </p>
        <p> С наилучшими пожеланиями, Виктория Кулюдина</p>
    </div>
    <p class="text-center"><a href="/contacts#form" class="third">ЗАКАЗАТЬ ПРОДУКЦИЮ</a>
@endsection
